/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "Прервать";
"Can't send an e-mail." = "Не могу отправить электронное письмо.";
"Can't work with a Jail Broken device." = "Не может работать с устройством с Jail Broken.";
"Cancel" = "Отмена";
"Close" = "Закрывать";
"Delete" = "Удалить";
"Edit" = "Редактировать";
"Failed to send an e-mail." = "Не удалось отправить электронное письмо.";
"Fatal Error" = "Фатальная ошибка";
"GoWebsite" = "Поддерживающий веб-сайт";
"Info" = "Информация";
"Mail" = "Почта";
"Note" = "Примечание";
"Notify" = "Поставить в известность";
"OK" = "OK";
"Other Apps" = "Другие приложения";
"RikkiSystemsURL" = "https://itunes.apple.com/us/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/ru/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Дозвуковая поддержка";
"Support Mail" = "Запрос / отчет об ошибке";
"This app is cracked \"@\"." = "Это приложение взломано \"@\".";
"Type" = "Тип";
"Version" = "Версия";
"WriteReviews" = "Написать рецензию";

"Microphone Access Denied" = "Доступ к микрофону запрещен";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "Этому приложению требуется доступ к микрофону вашего устройства. \ N \ nВключите доступ к микрофону для этого приложения в Settings.app.";
"Dismiss" = "Увольнять";
"FFT Analyzer isn't initialized owing to memory shortage." = "Анализатор БПФ не инициализируется из-за нехватки памяти.";
"Please deallocate unused memory." = "Освободите неиспользуемую память.";
"No Compass!" = "Нет компаса!";
"This device does not have the ability to measure magnetic fields." = "Этот прибор не имеет возможности измерять магнитные поля.";
"SND Spectrum Peak" = "SND Пик спектра";
"SND Spectrum" = "SND Спектр";
"SND Spectrogram" = "SND Спектрограф";
"SND RMS" = "SND RMS";
"VIB RMS" = "VIB RMS";
"MF RMS" = "MF RMS";
"Log" = "Логарифм";
"Linear" = "Линейный";
"Bar" = "Палка";
"Line" = "Линия";
"Window Function" = "Функция окна";
"Rectangular" = "Никто";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "Буфер";
"Latency" = "Задержка";
"Slow" = "Медленный";
"Standard" = "Стандарт";
"Fast" = "Быстрый";
"Sound Analysis" = "Звуковой анализ";
"FFT Color" = "FFT Цвет";
"RTA Color" = "RTA Цвет";
"Mic Gain" = "Усиление микрофона";
"RTA Average" = "В среднем";
"None" = "Никто";
"Infinite" = "Бесконечный";
"Noise Reduction" = "Подавление шума";
"Typical Settings" = "Типичный";
"Exploration Settings" = "Исследование";
"Spectrogram" = "Спектрограф";
"Clear" = "ясно";
"Peak Hold" = "Пик";
"Grid" = "Сетка";
